[
    {
        "Titre": "GRAND OUEST INNOVATIONS",
        "description": "Il s’agit du salon des start-ups du Grand Ouest, un événement biennal offrant à une quarantaine de jeunes entreprises des trois régions la possibilité d’exposer gratuitement pendant une journée leurs produits ou services innovants devant environ 3 500 visiteurs. La veille du salon, une convention d’affaires d’une demi-journée, également gratuite, permet aux start-ups de présenter leur entreprise à des « Mentors », tels que des banques, fonds d’investissement, experts en propriété intellectuelle, conseillers en financements publics, entrepreneurs à succès, incubateurs, et accélérateurs.",
        "calendrier": "\nDate du salon : le 22 février 2025 à Saint-Brieuc\nFin des inscriptions : 30 novembre 2024\n",
        "prix": "Visibilité, réseau, conseils d’experts, prix",
        "link": "https://www.grandouestinnovations.fr/"
    },
    {
        "Titre": "2024 Youth Start-Up Competition (YSC)",
        "description": "Es-tu un jeune visionnaire avec une idée de start-up révolutionnaire ? Es-tu animé par la passion de relever des défis mondiaux tout en respectant les valeurs et principes européens ? Si c’est le cas, nous avons une excellente nouvelle pour toi !",
        "calendrier": "\nFin des inscriptions : 20 septembre 2024\n",
        "prix": "Les 3 finalistes seront invités à l’assemblée des PME à Budapest du 18 au 20 novembre pour rencontrer le jury. Et le/la gagnant/gagnante sera invité au conseil européen de l’innovation en 2025 !",
        "link": "https://single-market-economy.ec.europa.eu/news/2024-youth-start-competition-ysc-encouraging-young-entrepreneurs-shape-future-2024-06-18_en"
    },
    {
        "Titre": "Game of Brain 2024",
        "description": "Game Of Brain 2024 est une opportunité réservée aux Étudiants-Entrepreneurs et alumni du réseau Pépite France !",
        "calendrier": "\nFin des inscriptions : 18 octobre 2024\n",
        "prix": "Les 3 projets gagnants se partagent 6000€ pour le développement de leur projet !",
        "link": "https://youngentrepreneurcenter.fr/inscription-porteur/"
    },
    {
        "Titre": "Programme WILLA BOOST",
        "description": "WILLA BOOST est un programme d’émergence 100% féminin et 100% gratuit pour passer de l’idée à l’action !",
        "calendrier": "\nFin des inscriptions : 25 octobre 2024\n",
        "prix": "Accompagnement",
        "link": "https://hellowilla.co/programmes/willa-boost/"
    },
    {
        "Titre": "Prix Gabriel de Live For Good",
        "description": "C’est un prix pour soutenir la jeunesse et l’innovation positive. Tu as moins de 35 ans et une entreprise à impact positif ? Le Prix Gabriel c’est 120 000€ de dotation globale à se répartir entre 6 lauréat.es pour accélérer son entreprise.",
        "calendrier": "\nFin des inscriptions : 29 septembre 2024\n",
        "prix": "Financement (bourse jusqu’à 20 000€), accompagnement (12mois), visibilité",
        "link": "https://www.live-for-good.org/fr/prix-gabriel"
    },
    {
        "Titre": "Future On Stage\n",
        "description": "Propulsez votre marque sur le devant de la scène grâce à un programme d’accompagnement avec les plus grands experts du marché de la décoration, du design et de l’art de vivre !",
        "calendrier": "\nFin des inscriptions : 27 septembre 2024\n",
        "prix": "Un stand offert au cœur du salon Maison&Objet Paris du 16 au 20 janvier 2025 à Paris et une mise en avant de votre marque sur nos canaux de communication.",
        "link": "https://www.maison-objet.com/paris/future-on-stage-appel-a-candidature"
    },
    {
        "Titre": "3e édition Kiss Kiss Bio Bio ",
        "description": "Tu as un projet engagé qui développe des produits bio ou des alternatives écologiques ? Rejoins le programme d’accompagnement KissKissBioBio et tente de remporter 2500€ sur ta campagne de crowdfunding !",
        "calendrier": "\nFin des inscriptions :\n\nSession 2 : le 9 septembre 2024\nSession 3 : le 12 novembre 2024\n\n\n",
        "prix": "Dotation de 2500€ sur la campagne de crowdfunding KissKissBankBank pour les 6 finalistes, la production d’une vidéo leur permettant de présenter leurs projets ainsi que de la visibilité sur les réseaux sociaux de NATURALIA et canaux de communication de KissKissBankBank.",
        "link": "https://bpifrance-creation.fr/enseignant/petites-annonces/concours-kisskissbiobio-recherche-porteurs-projets-autour-du-bio"
    },
    {
        "Titre": "Prix de l’Entrepreneure Mancelle ",
        "description": "Vous êtes une femme ? Vous préparez une création d’entreprise ou vous avez déjà lancé votre entreprise il y a moins de trois ans ? Vous pouvez peut-être concourir au Prix de l’Entrepreneure Mancelle 2024 ! ",
        "calendrier": "\nFin des inscriptions : 18 octobre 2024\n",
        "prix": "Financement (1er prix : 3000€ et deux prix complémentaires de 1 000 €), visibilité, accompagnement, développement de votre réseau",
        "link": "https://www.lemansdeveloppement.fr/prix-entrepreneure-mancelle/"
    },
    {
        "Titre": " 9e édition du Prix innovation sécurité routière",
        "description": "Le prix innovation sécurité routière est un concours ouvert à tous les entrepreneurs, groupes ou start-ups qui mettent leur créativité au service de la sécurité sur la route. Les lauréats se verront décerner, pour la commercialisation de leurs produits ou services innovants, le label Prix innovation sécurité routière 2025.",
        "calendrier": "\nFin des inscriptions : 5 novembre 2024\n",
        "prix": "Label Prix innovation sécurité routière 2025, visibilité auprès d’un large public.",
        "link": "https://www.securite-routiere.gouv.fr/le-concours-innovation/prix-innovation-candidatures"
    },
    {
        "Titre": "Concours Talents des Cités",
        "description": "Le Concours Talents des Cités a été créé pour valoriser l’initiative entrepreneuriale des Quartiers de la Politique de la Ville et de l’écosystème de la création d’entreprise. Il s’agit d’un évènement majeur du programme national « Entrepreneuriat Quartiers 2030 ».",
        "calendrier": "\nFin des inscriptions : 14 juillet 2024\n",
        "prix": "Les lauréats régionaux de la catégorie Jeune Pousse se verront remettre une dotation de 1 000 euros, ceux de la catégorie Création, une dotation de 2 000 euros.",
        "link": "http://www.talentsdescites.com/"
    },
    {
        "Titre": "Smart Move Challenge",
        "description": "Le Smart Move Challenge récompense les start-up aux idées prometteuses et particulièrement innovantes, en quête de leur premier marché. C’est une opportunité en or pour entrer en contact avec des directeurs innovation de grands groupes du secteur et bénéficier d’une visibilité accrue dans tout l’écosystème de la mobilité.",
        "calendrier": "\nFin des inscriptions : 19 juillet 2024\n",
        "prix": "\nDotation : Une enveloppe de 7 000 € pour le « Super Lauréat ».\nVisibilité: Un stand à moitié prix sur l’Espace Start-up des Rencontres nationales du transport public 2025 ou de l’European Mobility Expo 2026 pour les lauréats. Gratuit pour le « Super Lauréat ».\nPartenariats : Des rencontres avec les directeurs innovation de grands groupes du secteur pour les lauréats.\n",
        "link": "https://www.eumo-expo.com/visitez/evenements/smart-move-challenge/"
    },
    {
        "Titre": "Solutions4Good",
        "description": "Solutions4Good lance, pour la 5e année consécutive, un Challenge pour favoriser l’émergence de nouvelles startups au service de l’impact.",
        "calendrier": "\nFin des inscriptions : 30 avril 2024\n",
        "prix": "Jusqu’à 5000 € pourront être remportés pour un projet afin qu’il puisse se lancer dans l’aventure entrepreneuriale.",
        "link": "https://solutions4good.bzh/"
    },
    {
        "Titre": "THE BATTLE",
        "description": "Vous avez un projet entrepreneurial ou un projet tutoré ? Vous êtes alternants, lycéens ou étudiants ? Alors venez pitcher en 3 min votre projet pour tenter de gagner un prix, mais surtout rencontrer des entrepreneurs engagés comme vous ou encore des professionnels pour votre réseau !  Grande finale le 4 juin à Terra Botanica",
        "calendrier": "\nFin des inscriptions : 30 avril 2024\n",
        "prix": "Non défini",
        "link": "https://www.gae49.fr/the-battle"
    },
    {
        "Titre": "Future on Stage",
        "description": "Vous êtes étudiant spécialisées dans le design, la décoration et l’art de vivre ?",
        "calendrier": "\nFin des inscriptions : 26 avril 2024\n",
        "prix": "Tentez de remporter une mise en avant de votre marque sur les canaux de communication de Maison & objet, l’avis d’expert·e·s et surtout… une exposition gratuite au salon Maison&Objet qui se tiendra en septembre prochain.",
        "link": "https://www.maison-objet.com/paris/future-on-stage-appel-a-candidature"
    },
    {
        "Titre": "Concours Enactus – Journée d’envol 2024",
        "description": "Les grands prix : Un concours ouvert à tou.tes pour les porteur·ses de projet ayant déjà une idée précise et un premier prototype concret de leur projet.",
        "calendrier": "\nClôtures des inscriptions : mercredi 17 avril\n",
        "prix": "Financement, accompagnement, dotations financières",
        "link": "https://enactus-etudiants.notion.site/Journ-e-d-envol-2024-Mon-Guide-de-Participation-eaa61c21a9c446b0bc5ab2bddbd29e85"
    },
    {
        "Titre": "Prix fondation Deloitte 2024",
        "description": "Pour sa dixième édition, le Prix de la Fondation Deloitte récompense des projets à vocation sociale ou environnementale, portés par des associations, des entrepreneurs sociaux et des étudiants.",
        "calendrier": "\nFin des inscriptions : 10 avril\n",
        "prix": "\nUne dotation financière de 1 000 à 4 000 €\nUn accompagnement par des collaborateurs de Deloitte,\nUne invitation à la soirée du Prix de la Fondation Deloitte\nune mise en avant dans un article CareNews, média de l’économie sociale et solidaire\n",
        "link": "https://www.pepite-france.fr/prix-de-la-fondation-deloitte-2024/"
    },
    {
        "Titre": "Concours Audace",
        "description": "Le concours Audace est né pour révéler les talents entrepreneuriaux à Audencia, étudiants comme Alumni",
        "calendrier": "\nClôtures des inscriptions : 1er avril inclus\n",
        "prix": "Financement, accompagnement, dotations financières, des places pour des événements de l’écosystème",
        "link": "https://audace.audencia.com/"
    },
    {
        "Titre": "Concours Semeurs d’Innovation les 4 S",
        "description": "Vous avez un projet innovant ? Découvrez le concours ouvert à tous pour les des projets autour de l’Environnement, la Solidarité et le Territoire. Organisé par le Crédit Mutuel",
        "calendrier": "\nCandidature avant le 31 mars\n",
        "prix": "👉 Un accompagnement aux petits oignons par nos chargés d’affaires innovations, pendant et après le concours,\n👉 4 Bonsaïs et 16 000 € de dotation financière partagés par nos 4 lauréats\n👉 Une mise en réseau et un accompagnement en interne et avec nos partenaires",
        "link": "https://les4s-semeurdinnovation-creditmutuel.fr/"
    },
    {
        "Titre": "Concours Génération Chtiiing 2024",
        "description": "Destiné aux jeunes créatif.ve.s nantais.es de moins de 26 ans, ce concours est l’occasion pour nombre d’étudiants de soumettre leur projet réalisé dans le cadre de leurs études et de peut-être se voir attribuer l’un des prix proposés aux 4 lauréats.",
        "calendrier": "\nClôture des inscriptions : 10 mars 2024\n",
        "prix": "4 projets/talents seront élus, avec à la clé 2700€ de dotations à gagner",
        "link": "https://generation-chtiiing.my.canva.site/"
    },
    {
        "Titre": "Prix Moovjee",
        "description": "C’est le seul concours national et généraliste uniquement dédié aux jeunes entrepreneurs et porteurs de projets âgés de 18 à 30 ans. Quel que soit son secteur d’activité, quelle que soit sa zone géographique, que son projet soit à impact ou non, que son projet soit innovant ou pas, que votre projet soit aux prémisses  ou à un stade de développement avancé,  tentez votre chance !",
        "calendrier": "\nClôture des inscriptions : 6 mars 2024\n",
        "prix": "Jusqu’à 150 000€ de dotations",
        "link": "https://www.moovjee.fr/prix-moovjee-comment-ca-marche-2/"
    },
    {
        "Titre": "Concours Pépites des Pépite",
        "description": "Pépites des Pépite a pour ambition de mettre en valeur 5 belles histoires entrepreneuriales innovantes et inspirantes issues du réseau Pépite France. Ouvert sur candidature exclusivement aux alumnis du réseau Pépite France, ce prix a pour objectif de mettre en perspective la diversité des parcours de jeunes entrepreneurs.",
        "calendrier": "\nClôture des inscriptions : 10 mars 2024\n",
        "prix": "Financement, accompagnement, visibilité internationale",
        "link": "https://www.pepite-france.fr/pepites-des-pepite-2024/"
    },
    {
        "Titre": "Prix entreprendre pour demain",
        "description": "Le Prix Entreprendre pour demain de la Fondation Sopra Steria-Institut de France récompense depuis plus de 20 ans des projets qui mettent l’innovation numérique au service d’enjeux sociaux, sociétaux et environnementaux.",
        "calendrier": "Date limite de dépôt des dossiers : 26 février 2024",
        "prix": "2 prix à gagner (Grand Prix et Prix coup de cœur) / 10 000 et 5000 euros de dotations + accompagnement complet",
        "link": "https://www.fondationsoprasteria.org/prix-entreprendre-pour-demain"
    },
    {
        "Titre": "Jeunes Talents de Loire-Atlantique",
        "description": "Un coup de pouce pour inventer le monde de demain. Vous avez de 18 à 35 ans, vous habitez la Loire-Atlantique et vous développez un projet inédit pour contribuer à changer le quotidien ? Presse Océan peut vous aider. Le journal s’est associé au Département de Loire-Atlantique, et plusieurs partenaires, afin de faire émerger et soutenir des initiatives locales.",
        "calendrier": "\nClôture des inscriptions : le 25/02/2024\n",
        "prix": "Aide financière (c’est une nouveauté) et de l’appui du réseau constitué par Presse Océan et ses partenaires (Département, Crédit mutuel, Machines de l’île, chambre de métiers et de l’artisanat…) : visibilité dans le journal et sur internet, rencontres et mentorat, événements, partage d’expériences…",
        "link": "https://engage.beop.io/5ac7982746e0fb0001e4179c/65aa9621964b526e62cc96b9"
    },
    {
        "Titre": "French Tech Tremplin",
        "description": "Ce programme d’accompagnement a pour objectif de former gratuitement les entrepreneur·es aux fondamentaux de la création d’entreprise numérique, et de sensibiliser aux métiers de la tech en général.",
        "calendrier": "\nClôture des inscriptions : le 01/03/2024 (avant 23h59)\n",
        "prix": "Financement à gagner : 22900€ par Bpi France, accompagnement d’un an par un incubateur, accès à un réseau de professionnels",
        "link": "https://www.lafrenchtechnantes.com/french-tech-tremplin/"
    },
    {
        "Titre": "Femmes du Numérique",
        "description": "Le groupe La Poste soutient les femmes qui innovent dans le numérique avec son programme Coups de Cœur #FemmesduNumérique.Vous êtes entrepreneure dans l’âme et vous avez envie de lancer un nouveau projet dans le numérique ? Vous dirigez déjà votre startup et vous avez une idée pour faire évoluer votre offre  ?",
        "calendrier": "\nClôture des inscriptions : le 01/03/2024 (avant 23h59)\n",
        "prix": "Tentez de remporter jusqu’à 4 000 € pour propulser votre projet avec le soutien du groupe La Poste et de KissKissBankBank !",
        "link": "https://welcome.kisskissbankbank.com/laposte-coupsdecoeur-femmesdunumerique-2024/"
    },
    {
        "Titre": "Concours Entrepreneuriat à Impact de l’ESA",
        "description": "Ce concours est organisé par l’ESA d’Angers et ouvert à tous les étudiants des établissements de l’enseignement supérieur de Maine-et-Loire.",
        "calendrier": "16 février 2024 : Date limite de dépôt des dossiers\nDu 19 au 23 février : Évaluation des dossiers\nDu 26 février au 3 mars : Soutenances des projets présélectionnés\n7 mars : Remise des prix à l’ESA d’Angers",
        "prix": "5 projets récompensés / 7 000 euros de dotations",
        "link": "https://www.groupe-esa.com/concours-entrepreneuriat-a-impact-edition-2024/"
    },
    {
        "Titre": "Concours 101 femmes de Matignon",
        "description": "« 101 Femmes de Matignon », c’est un concours visant à mettre en lumière une femme entrepreneure dans chaque département français. Vous pouvez être l’une d’entre elles.",
        "calendrier": "\nClôture des inscriptions : le 26/01/2024\nSélection des Lauréates : du 29 janvier 2024 au 16 février 2024\nBootcamp : les 6 et 7 mars 2024 à Paris\nCérémonie nationale : le 8 mars 2024 à Paris\n",
        "prix": "Mentoring, accompagnement à l’ingénierie financière….",
        "link": "https://www.101femmesdematignon.fr/fr"
    },
    {
        "Titre": "Concours Jeunes By CA",
        "description": "Participe à la première édition du Concours Jeunes by CA Atlantique Vendée.\nTu as entre 18 et 25 ans ? Tu as un projet de création d’entreprise, d’association ou de start-up que tu souhaites concrétiser ? Nous sommes là pour te donner cette opportunité !",
        "calendrier": "31 décembre 2023 : Date limite de dépôt des dossiers",
        "prix": "2 000€ pour chaque projet gagnant (4 projets gagnants) + accompagnement professionnel de son choix (communication, web, accélérateur start-up…)",
        "link": "https://www.credit-agricole.fr/ca-atlantique-vendee/particulier/jeunes/concours-annuel.html?a"
    },
    {
        "Titre": "La Social Cup",
        "description": "Un concours national pour faire décoller ton projet. Postule avec ton projet, seul ou en groupe : à la clé, des rencontres, de l’accompagnement et de nombreux prix d’une valeur allant jusqu’à 19 000 euros.",
        "calendrier": "31 décembre 2023 : Date limite de dépôt des dossiers\nFin janvier 2024 : Jurys régionaux",
        "prix": "\nLes 12 finalistes gagnent entre 500 et 4000€\n3 prix “Coup de pouce” de 1000€ de la Fondation GRDF\nUn coaching individuel pour sortir ton meilleur pitch\n",
        "link": "https://lasocialcup.com/concours/"
    },
    {
        "Titre": "Concours Petit Poucet",
        "description": "Petit Poucet soutient l’entrepreneuriat étudiant en accompagnant les jeunes créateurs et créatrices d’entreprise qui veulent changer le monde. C’est une organisation à qui cherche à maximiser l’impact positif de la création d’entreprise.",
        "calendrier": "Fin des candidatures : 15 décembre 2023",
        "prix": "5 000€ de dotation financière, accompagnement",
        "link": "https://www.pepite-france.fr/concours-petit-poucet-2024/"
    },
    {
        "Titre": "Concours Coup de Pouce Fondation Le Roch Les Mousquetaires",
        "description": "Concours à destination des start-up et jeunes porteurs de projets prometteurs",
        "calendrier": "Fin des candidatures : 31 octobre 2023",
        "prix": "10 000€ de dotation financière, accompagnement",
        "link": "https://fondationleroch-lesmousquetaires.org/accueil/soutien-aux-entrepreneurs/coup-de-pouce/"
    }
]